/* Add Link menu command. */
"Add Link\\U2026" = "Добавить ссылку…";

/* Alternate menu item title to arrange all windows in front */
"Arrange in Front" = "Разместить на переднем плане";

/* Menu item to bring all visible windows front */
"Bring All to Front" = "Все окна - на передний план";

/* Change Back menu title. */
"Change Back to \\U201C%@\\U201D" = "Вернуть к «%@»";

/* Change Grammar menu title. */
"Change Grammar" = "Исправить грамматику";

/* Change Spelling menu title. */
"Change Spelling" = "Изменить правописание";

/* Check Grammar With Spelling menu title. */
"Check Grammar With Spelling" = "Проверка грамматики и правописания";

/* Check Spelling menu title. */
"Check Spelling" = "Проверить правописание";

/* Check Spelling While Typing menu title. */
"Check Spelling While Typing" = "Проверять правописание при вводе текста";

/* String for Clear Menu menu item in the Open Recent menu. */
"Clear Menu" = "Очистить меню";

/* Menu item to close all windows */
"Close All" = "Закрыть все";

/* Copy menu command. */
"Copy" = "Копировать";

/* Copy Link menu command. */
"Copy Link" = "Копировать ссылку";

/* Correct Spelling Automatically menu command. */
"Correct Spelling Automatically" = "Исправлять ошибки автоматически";

/* Cut menu command. */
"Cut" = "Вырезать";

/* Menu item to cycle through windows */
"Cycle Through Windows" = "Показать все окна программы";

/* Action of .
   Delete menu command. */
"Delete" = "Удалить";

/* Edit Link menu command. */
"Edit Link\\U2026" = "Править ссылку…";

/* Hide Spelling and Grammar menu title. */
"Hide Spelling and Grammar" = "Скрыть правописание и грамматику";

/* Hide Substitutions menu title. */
"Hide Substitutions" = "Скрыть замены";

/* Ignore Grammar menu command. */
"Ignore Grammar" = "Игнорировать грамматику";

/* Ignore Spelling menu command. */
"Ignore Spelling" = "Игнорировать правописание";

/* Learn Grammar menu command. */
"Learn Grammar" = "Запомнить грамматику";

/* Learn Spelling menu command. */
"Learn Spelling" = "Запомнить правописание";

/* List menu command. */
"List\\U2026" = "Список…";

/* Look Up in Dictionary menu title. */
"Look Up in Dictionary" = "Найти в Словаре";

/* Make Link menu command. */
"Make Link" = "Создать ссылку";

/* Alternate menu item title to minimize all windows */
"Minimize All" = "Убрать все окна в Dock";

/* No Guesses Found menu title. */
"No Guesses Found" = "Предположения не найдены";

/* Open Link menu command. */
"Open Link" = "Открыть ссылку";

/* String for Open Recent menu item. */
"Open Recent" = "Открыть недавно использованные";

/* Open URL menu command. */
"Open URL" = "Открыть URL-адрес";

/* Paste menu command. */
"Paste" = "Вставить";

/* Remove Link menu command. */
"Remove Link" = "Удалить cсылку";

/* Replace Text Automatically menu command. */
"Replace Text Automatically" = "Заменять текст автоматически";

/* Replace With menu title. */
"Replace With \\U201C%@\\U201D" = "Заменить на «%@»";

/* Search in Google menu title. */
"Search in Google" = "Искать в Google";

/* Search in Spotlight menu title. */
"Search in Spotlight" = "Искать в Spotlight";

/* Select All menu command. */
"Select All" = "Выбрать все";

/* Show Spelling and Grammar menu title. */
"Show Spelling and Grammar" = "Показать правописание и грамматику";

/* Show Substitutions menu title. */
"Show Substitutions" = "Показать замены";

/* Spelling Language menu title. */
"Spelling Language" = "Язык текста";

/* Table menu command. */
"Table\\U2026" = "Таблица…";

/* Undo Smart Dash menu title. */
"Undo Smart Dash" = "Отменить смарт-тире";

/* Undo Smart Quote menu title. */
"Undo Smart Quote" = "Отменить смарт-кавычки";

/* Unlearn Grammar menu title. */
"Unlearn Grammar" = "Не запоминать грамматику";

/* Unlearn Spelling menu title. */
"Unlearn Spelling" = "Не запоминать правописание";

/* Alternate menu item title to zoom all windows */
"Zoom All" = "Изменить масштаб всех окон";

/* Command Key Equivalents capitalized for shift modifier, undo, redo, cut, copy, paste, select all */
"zZxcva" = "zZxcva";

